/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "0Gf-jG-Fq8"; */
"0Gf-jG-Fq8.title" = "윈도우 9";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "표시";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "표시 해제";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "4FN-4G-DKy"; */
"4FN-4G-DKy.title" = "윈도우 6";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "모두 앞으로 가져오기";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "표시";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "화면 채우기";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "모두 기본 크기로 되돌리기";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "7Pw-Qk-asT"; */
"7Pw-Qk-asT.title" = "저장 시점으로 복귀";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "7sS-rT-MrY"; */
"7sS-rT-MrY.title" = "최근 사용 열기";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "윈도우";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "최소화";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "윈도우";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "터미널 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "터미널 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "터미널에 관하여";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "열기…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "프린트…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "셸";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "셸";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "도움말";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "도움말";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "터미널 도움말";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "환경설정…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "서비스";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "서비스";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "터미널 가리기";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "터미널 종료";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "기타 가리기";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "모두 보기";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "찾기…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "선택 부분으로 이동";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "복사하기";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "찾기";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "선택 부분으로 찾기";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "이전 찾기";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "편집";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "다음 찾기";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "찾기";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "편집";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "붙여넣기";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "모두 선택";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "확대/축소";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "텍스트를 다음으로 내보내기…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "선택한 텍스트를 다음으로 내보내기…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "새로운 원격 연결…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "새로운 명령어…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "보기";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "보기";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "맨 위로 이동";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "맨 아래로 이동";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "한 줄 위로";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "한 줄 아래로";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "한 페이지 위로";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "한 페이지 아래로";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "보안 키보드 엔트리";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "재설정";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "전체 재설정";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "Menu";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "윈도우 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "윈도우 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "윈도우 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "윈도우 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "윈도우 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "윈도우 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "윈도우 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "윈도우 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "윈도우 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "기본 크기로 되돌리기";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "윈도우 순환";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "Menu";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "새로운 명령어…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "새로운 원격 연결…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "제목 편집";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "새로운 윈도우";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "새로운 윈도우";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "내장";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "새로운 탭";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "새로운 탭";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "내장";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "탭 막대 보기";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "선택 부분 프린트…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "선택 부분 붙여넣기";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "이스케이프 텍스트 붙여넣기";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "기본 설정으로 사용";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "작게";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "크게";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "실행 취소";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "실행 복귀";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "오려두기";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "윈도우 그룹 열기";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "윈도우 그룹 열기";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "윈도우를 그룹으로 별도 저장…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "속성 보기";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "설정 내보내기…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "분할 패널";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "분할 패널 닫기";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "디스크 공간 부족";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve VM backing store."; ObjectID = "943"; */
"943.title" = "VM 백업 저장을 위해 이전 터미널 스크롤백 콘텐츠가 자동으로 삭제됩니다.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "닫기";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "메모리 부족";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve memory."; ObjectID = "960"; */
"960.title" = "메모리를 절약하기 위해 이전 터미널 스크롤백 콘텐츠가 자동으로 삭제됩니다.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "닫기";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "보조 화면 보기";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "‘%@’ man 페이지 열기";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "‘%@’에 대한 man 페이지 인덱스 검색";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "선택 항목에 대해 man 페이지 열기";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "선택 부분에 대한 man 페이지 인덱스 검색";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "전체 화면 시작";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "새로운 윈도우";

/* Class = "NSMenuItem"; title = "New Window with Profile"; ObjectID = "985"; */
"985.title" = "새로운 윈도우(프로파일 적용)";

/* Class = "NSMenu"; title = "New Window with Profile"; ObjectID = "986"; */
"986.title" = "새로운 윈도우(프로파일 적용)";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "내장(동일한 명령어 포함)";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "내장(동일한 명령어 포함)";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "시작 부분으로 복귀";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "스크롤백 지우기";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "이스케이프 선택 부분 붙여넣기";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "특정 스타일로 복사하기";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "특정 스타일로 복사하기";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "‘복사하기’ 명령어에 대한 스타일";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "일반 텍스트 복사";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "배경 색상 제외하고 복사";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "‘복사하기’ 명령어에 대한 스타일";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "‘복사하기’ 명령어에 대한 스타일";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "현재 터미널 설정";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "일반 텍스트";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "터미널 설정(기본값)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "일반 텍스트";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "기본 서체 크기";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "찾기 막대 가리기";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "모두 선택";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "선택 부분에서 모두 선택";

/* Class = "NSMenuItem"; title = "Select Between Marks"; ObjectID = "1154"; */
"1154.title" = "표시에서 선택";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "이전 표시로 복귀";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "이전 책갈피로 복귀";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "책갈피 삽입";

/* Class = "NSMenuItem"; title = "Mark Line and Send Return"; ObjectID = "1162"; */
"1162.title" = "라인 표시 및 Return 보내기";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "표시하지 않고 Return 보내기";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "1164"; */
"1164.title" = "표시";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "이전 표시로 이동";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "이전 표시 선택";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "다음 표시로 이동";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "다음 표시 선택";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "aRJ-mk-XUv"; */
"aRJ-mk-XUv.title" = "윈도우 8";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "bgr-LR-JW1"; */
"bgr-LR-JW1.title" = "색상 보기";

/* Class = "NSTextFieldCell"; title = "Your disk space is critically low."; ObjectID = "BwF-Gw-C70"; */
"BwF-Gw-C70.title" = "디스크 공간이 매우 부족합니다.";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory."; ObjectID = "cP5-FK-X0u"; */
"cP5-FK-X0u.title" = "터미널의 메모리가 부족합니다.";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "CxM-SD-eNS"; */
"CxM-SD-eNS.title" = "Menu";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "다음 책갈피 선택";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "이전 책갈피로 이동";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "ert-gw-6vU"; */
"ert-gw-6vU.title" = "Num Lock";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "마우스 보고 허용";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "책갈피";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "GRV-Bc-u7G"; */
"GRV-Bc-u7G.title" = "윈도우 7";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "화면 지우기";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "책갈피로 표시";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "이전 책갈피 선택";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "ihG-3S-tCe"; */
"ihG-3S-tCe.title" = "신규";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "표시 보기";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "책갈피";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "보조 화면 가리기";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "이름과 함께 책갈피 삽입…";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "NBI-Xd-tF4"; */
"NBI-Xd-tF4.title" = "파일";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "nDB-UK-oAs"; */
"nDB-UK-oAs.title" = "윈도우 5";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "탐색";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "p9v-0D-qyl"; */
"p9v-0D-qyl.title" = "메뉴 지우기";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "pkw-TJ-lzr"; */
"pkw-TJ-lzr.title" = "윈도우 3";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "Pwd-xa-t5Q"; */
"Pwd-xa-t5Q.title" = "저장";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "shg-OJ-b9s"; */
"shg-OJ-b9s.title" = "프린트…";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "SQf-oh-UVd"; */
"SQf-oh-UVd.title" = "윈도우 2";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "u8f-Gu-Bu1"; */
"u8f-Gu-Bu1.title" = "윈도우 1";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "자동으로 프롬프트 라인 표시";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "vKO-7b-DvN"; */
"vKO-7b-DvN.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "Option을 Meta 키로 사용";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "다음 책갈피로 이동";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "WGm-JO-282"; */
"WGm-JO-282.title" = "페이지 설정…";

/* Class = "NSMenu"; title = "File"; ObjectID = "WKs-Lm-1eS"; */
"WKs-Lm-1eS.title" = "파일";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "Wqb-wW-wtD"; */
"Wqb-wW-wtD.title" = "윈도우 닫기";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "wVz-ui-G5v"; */
"wVz-ui-G5v.title" = "별도 저장…";

/* Class = "NSMenuItem"; title = "Edit Background Color"; ObjectID = "X1b-4s-wb7"; */
"X1b-4s-wb7.title" = "배경 색상 편집";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "X8b-Xq-bAT"; */
"X8b-Xq-bAT.title" = "윈도우 4";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "xBE-CO-Baj"; */
"xBE-CO-Baj.title" = "최근 사용 열기";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "탐색";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "xQd-dU-gxM"; */
"xQd-dU-gxM.title" = "열기…";

